adduser
antigravity
antigravity-tools
apache2
appstream-util
apt
apt-transport-https
apt-user-agent-zorin-os-premium
apt-utils
avahi-daemon
base-files
base-passwd
bash
bleachbit
bluez
breeze-icon-theme
brightness-controller
bsdutils
btop
build-essential
ca-certificates
caffeine
certbot
clipit
cloudflared
cloudflare-warp
cmake
code
code-insiders
console-setup
console-setup-linux
copyq
coreutils
cpu-checker
cron
curl
cursor
dash
dbeaver-ce
dbus
dbus-x11
dconf-editor
ddcutil
debconf
debconf-i18n
debianutils
desktop-file-utils
diffutils
distro-info
distro-info-data
dmsetup
docker.io
dolphin
dpkg
e2fsprogs
efibootmgr
eject
exa
ffmpeg
findutils
firefox
flatpak
fonts-noto-cjk
fonts-noto-cjk-extra
fonts-noto-color-emoji
fonts-noto-core
fonts-noto-ui-core
fzf
gcc-12-base
gettext
gh
ghostscript
gimp-help-en
gir1.2-glib-2.0
git
gnome-shell-extension-manager
gnupg
gobject-introspection
google-chrome-beta
google-chrome-stable
gpaste
gpgv
grep
grub-efi-amd64-bin
grub-efi-amd64-signed
gsettings-desktop-schemas-dev
gzip
hostname
htop
httpie
hunspell-en-us
hyphen-en-us
imagemagick
init
init-system-helpers
iproute2
iputils-ping
isc-dhcp-client
isc-dhcp-common
iso-codes
jellyfin
jellyfin-web
kate
kbd
keyboard-configuration
kmod
kuiviewer
language-pack-en
language-pack-gnome-en
less
libacl1
libapache2-mod-php
libapache2-mod-php8.3
libapparmor1
libappstream-glib-dev
libapt-pkg6.0
libargon2-1
libation
libatm1
libattr1
libaudit1
libaudit-common
libblkid1
libbpf0
libbsd0
libbz2-1.0
libc6
libcanberra-dev
libcap2
libcap2-bin
libcap-ng0
libc-bin
libcom-err2
libcrypt1
libcryptsetup12
libdb5.3
libdbus-1-3
libdebconfclient0
libdevmapper1.02.1
libdns-export1110
libelf1
libestr0
libexpat1
libext2fs2
libfastjson4
libffi8
libfribidi0
libfuse2
libgcc-s1
libgcrypt20
libgirepository-1.0-1
libgirepository1.0-dev
libglib2.0-0
libglib2.0-data
libglib2.0-dev
libgmp10
libgnutls30
libgom-1.0-dev
libgpg-error0
libgssapi-krb5-2
libgstreamer1.0-dev
libgtk-3-dev
libhogweed6
libicu70
libicu-dev
libidn2-0
libip4tc2
libisc-export1105
libjson-c5
libjson-glib-dev
libk5crypto3
libkeyutils1
libkmod2
libkrb5-3
libkrb5support0
liblocale-gettext-perl
liblz4-1
liblzma5
libmd0
libmnl0
libmount1
libmpdec3
libncurses6
libncursesw6
libnetplan0
libnettle8
libnewt0.52
libnsl2
libnss-systemd
libp11-kit0
libpam0g
libpam-cap
libpam-modules
libpam-modules-bin
libpam-runtime
libpam-systemd
libpcre2-8-0
libpcre3
libpeas-dev
libpopt0
libprocps8
libpython3.10-minimal
libpython3.10-stdlib
libpython3-stdlib
libreadline8
libreoffice
libreoffice-help-en-us
libseccomp2
libselinux1
libsemanage2
libsemanage-common
libsepol2
libslang2
libsmartcols1
libsqlite3-0
libsqlite3-dev
libss2
libssl1.1
libssl3
libstdc++6
libsystemd0
libtasn1-6
libtext-charwidth-perl
libtext-iconv-perl
libtext-wrapi18n-perl
libtinfo6
libtirpc3
libtirpc-common
libudev1
libunistring2
libuuid1
libxml2
libxtables12
libxxhash0
libyaml-0-2
libzstd1
liferea
linux-headers-6.8.0-52-generic
linux-headers-6.8.0-52-lowlatency
linux-image-6.8.0-52-generic
linux-image-6.8.0-52-lowlatency
linux-modules-extra-6.8.0-52-generic
locales
login
logrotate
logsave
lsb-base
lsb-release
mariadb-client
mariadb-server
maven
mawk
mc
media-types
megasync
megatools
mesa-utils
meson
minidlna
mokutil
mount
mssql-tools18
musl
mythes-en-us
ncurses-base
ncurses-bin
neofetch
neovim
netbase
netcat-openbsd
netplan.io
net-tools
networkd-dispatcher
nginx
nmap
nodejs
ntfs-3g
obsidian
openjdk-21-jdk
openssh-server
openssl
opera-stable
packages-microsoft-prod
pandoc
papirus-icon-theme
passwd
pavucontrol
perl-base
php
php8.3-bcmath
php8.3-cli
php8.3-common
php8.3-curl
php8.3-fpm
php8.3-gd
php8.3-gmp
php8.3-intl
php8.3-mbstring
php8.3-redis
php8.3-xml
php8.3-zip
php-bcmath
php-bz2
php-curl
php-gd
php-gmp
php-intl
php-mbstring
php-mysql
php-xml
php-zip
pipx
pkg-config
playerctl
poppler-data
postfix
postgresql
postgresql-contrib
preload
procps
proton-vpn-gnome-desktop
protonvpn-stable-release
pulseaudio-module-bluetooth
python3
python3.10
python3.10-minimal
python3-apt
python3-certbot-apache
python3-dbus
python3-gi
python3-minimal
python3-netifaces
python3-pip
python3-pkg-resources
python3-pychess
python3-tk
python3-yaml
python-apt-common
qbittorrent
qpdf
qt5ct
quarto
ranger
readline-common
redis-server
remmina
rename
rsyslog
samba
scid
scrcpy
sed
sensible-utils
shared-mime-info
shim-signed
shotcut
sl
software-properties-common
spotify-client
stremio
sudo
surfshark
swig
syncplay
systemd
systemd-sysv
systemd-timesyncd
sysvinit-utils
tar
texlive
texlive-latex-extra
traceroute
tracker
tree
tzdata
ubuntu-keyring
ubuntu-restricted-extras
ucf
udev
unixodbc-dev
unzip
usrmerge
util-linux
valac
vim-common
vim-tiny
vlc
vsftpd
wamerican
warp-terminal
wbritish
wget
whiptail
wireshark
woeusb-frontend-wxgtk
x11-xserver-utils
xdg-user-dirs
xdotool
xfce4-appmenu-plugin
xfce4-clipman
xfce4-panel
xkb-data
xserver-xorg
xserver-xorg-video-intel
xwayland
xxd
zlib1g
zorin-os-desktop
zorin-os-keyring
zorin-os-minimal
zorin-os-premium-keyring
zorin-os-pro
zorin-os-restricted-addons
zorin-os-standard
zorin-os-www-browser
zsh
